export const MARKS = [
  {
    value: 0,
    label: '-',
  },  
  {
      value: 1,
      label: '1',
    },
    {
      value: 2,
      label: '2',
    },
    {
      value: 3,
      label: '3',
    },
  {
    value:4,
    label:'4'
  }
  ];

export const AMENITY_TYPES = [
    "Wake-up сервис",
    "Диван/кресло/угловое кресло/письменный стол/стулья",
    "Мини-кухня с микроволновой печью",
    "Сейф с встроенным электропитанием",
    "Шумоизоляция",
    "Кондиционер",
    "Минибар, кофеварка",
    "Просторная ванна с душем и ванной",
    "Отдельные гостиная и спальня",
    "Душ и ванна",
    "Подходит для встреч до 4 человек",
    "С балконом",
    "Телевизор",
    "Wi-Fi",
    "Косметическое зеркало",
    "Фен",
    "Бесплатные туалетные принадлежности/средства по уходу за телом",
    "Косметическое зеркало и фен",
    "Кресло-качалка",
    "Вид: Kranzler Eck",
    "Вид: Ku'damm"
]